"""Написать первое приложение"""

print ('Hello World!')
